/* No comment provided by engineer. */
"Audio" = "Audio";

/* No comment provided by engineer. */
"Bitrate" = "Bitrate";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Failure" = "Failure";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Metadata" = "Metadata";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Out of memory" = "Out of memory";

/* No comment provided by engineer. */
"Subtitles" = "Subtitles";

/* No comment provided by engineer. */
"The ability is not supported" = "The ability is not supported";

/* No comment provided by engineer. */
"Unable to allocate frame" = "Unable to allocate frame";

/* No comment provided by engineer. */
"Unable to find codec" = "Unable to find codec";

/* No comment provided by engineer. */
"Unable to find stream" = "Unable to find stream";

/* No comment provided by engineer. */
"Unable to find stream information" = "Unable to find stream information";

/* No comment provided by engineer. */
"Unable to open codec" = "Unable to open codec";

/* No comment provided by engineer. */
"Unable to open file" = "Unable to open file";

/* No comment provided by engineer. */
"Unable to setup resampler" = "Unable to setup resampler";

/* No comment provided by engineer. */
"Unable to setup scaler" = "Unable to setup scaler";

/* No comment provided by engineer. */
"Video" = "Video";

